
const help = (prefix) => { 
	return `Haey👋🏻                 

╭┈─☆────────────
〲ꔷ㆒ *CREATE MAKER*
〲ꔷ㆒ *MEDIA*
〲ꔷ㆒ *DOWNLOADER*
〲ꔷ㆒ *OWNER*
〲ꔷ㆒ *GROUP*
〲ꔷ㆒ *OTHER*
╰┅┄☆┅┅┅┅┅┅┅┅┅┅─

  ╔─━━━━━━░★░━━━━━━─╗         
┏━━°✪〘 INFORMATION 〙✪°━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┃➣ *${prefix}owner*
┃➣ *${prefix}donasi*
┃➣ *${prefix}help/menu*
┃
┃ ╔─━━━━━━░★░━━━━━━─╗         
┏━°✪〘 CREATE MAKER 〙✪°━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┣➥ *${prefix}nulis*
┣➥ *${prefix}sticker*
┣➥ *${prefix}tsticker*
┃
┃ ╔─━━━━━━░★░━━━━━━─╗         
┏━━━━°✪〘 MEDIA 〙✪°━━━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┣➥ *${prefix}ocr*
┣➥ *${prefix}tts*
┣➥ *${prefix}meme*
┣➥ *${prefix}loli*
┣➥ *${prefix}tiktok*
┣➥ *${prefix}nsfwloli*
┣➥ *${prefix}memeindo*
┃
┃ ╔─━━━━━━░★░━━━━━━─╗             
┏━━°✪〘 DOWNLOADER 〙✪°━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┣➥ *yt* [link]
┣➥ *play* [judul lagu]
┃
┃ ╔─━━━━━━░★░━━━━━━─╗         
┏━━━━°✪〘 GROUP 〙✪°━━━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃ ╔─┄─┄─┄─┄─┄┄┄┄┄─┄࿐
┃ ╚─┈─➢ _AdminOnly_
┃
┣➥ *${prefix}add* [62xxx]
┣➥ *${prefix}kick* [tag]
┣➥ *${prefix}setpp*
┣➥ *${prefix}demote* [tag]
┣➥ *${prefix}promote* [tag]
┣➥ *${prefix}setpp*
┣➥ *${prefix}group* [buka/tutup]
┣➥ *${prefix}welcome* [1/0]
┣➥ *${prefix}nsfw* [1/0]
┣➥ *${prefix}simih* [1/0]
┣➥ *${prefix}tagall*
┃
┃ ╔─━━━━━━░★░━━━━━━─╗         
┏━━━━°✪〘 OWNER 〙✪°━━━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┣➥ *${prefix}bc* 
┣➥ *${prefix}clone*
┣➥ *${prefix}block*
┣➥ *${prefix}leave*
┣➥ *${prefix}unblock* [tag]
┣➥ *${prefix}clearall*
┣➥ *${prefix}setprefix*
┃
┃ ╔─━━━━━━░★░━━━━━━─╗         
┏━━━━°✪〘 OTHER 〙✪°━━━━
┃ ╚─━━━━━━░★░━━━━━━─╝
┃
┣➥ *${prefix}simi*
┣➥ *${prefix}wait*
┣➥ *${prefix}fitnah*
┣➥ *${prefix}ur12img*
┣➥ *${prefix}ytsearch*
┣➥ *${prefix}listadmin*
┣➥ *${prefix}tiktokstalk*
┃
┣━━━━━━━━━━━━━━━━━━━━
┃╔─┄─┄┄┄┄┄┄─┄─┄─┄─┄࿐
┃╚─┈─➢ *_AnxietyBot_*
┗━━━━━━━━━━━━━━━━━━━━
┃
╔─━━━━━━░★░━━━━━━─╗         
ꔷ㆒  °✪〘 LAST 〙✪°   
╚─━━━━━━░★░━━━━━━─╝
┃
╔════════════════════───────¤͜͡҈➢
║ *Sekedar info*
╠════════════════════
║├≽️🗿 *AUTHOR*:
║├≽️⚜ HumanAnxiety
╠════════════════════
║¤͜͡҈¤͜͡҈¤͜͡҈¤͜͡҈¤͜͡҈➥ *ABOUT*
╠════════════════════
║BOT INI MENGGUNAKAN SOURCE 
║CODE YANG SAYA DAPATKAN DAN
║SAYA MODIFIKASI DENGAN
║PENAMBAHAN, PENGURANGAN, 
║DAN PERUBAHAN BEBERAPA FITUR.
║────────────────────────
║BOT INI DIBUAT MENGGUNAKAN
║NODE.JS & JavaScript
║────────────────────────
║BOT ON 24 JAM
║KALO OFF BERARTI SIBUK (>.<)
║────────────────────────
║HANYA BOT TERMUX YG
║SEDERHANA JADI JAN 
║BERHARAP LEBIH ツ
║────────────────────────
║*JIKA ADA YG ERORR HUB ADMIN*
╠════════════════════
║ *RULE§ BOT*
╠════════════════════
║╭────❉ *RULE§ BOT* ❉──
║│CALL/VC = BLOK 24 JAM
║│SPAM CALL/VC = PERMANENT
║│NO SHARE VIRৡৢ¤͜͡҈!!
║│JAN ASAL MASUKIN KE GC LU
║╰───────────────────
╠════════════════════
║ *THANKS TO* 🤝🏻
╠════════════════════
║├≽️Allah
║├≽️Orang Tua
║├≽️Keluarga
║├≽️Kamu yg baca
║├≽️Teman
║├≽️Teman Lupdir
║├≽️Teman yg dtg pas ada maunya
║├≽️Sahabat
║├≽️Kerabat
║├≽️Saudara
║├≽️Musuh
║├≽️Pacar
║├≽️Stm
║├≽️Ttm
║├≽️Selingkuhan
║├≽️Mantan
║├≽️Subscriber gw
║├≽️Followers gw
║├≽️Viewers gw
║├≽️Yg sekontak wa gw
║├≽️Langit
║├≽️Bintang
║├≽️Galaksi
║├≽️Matahari
║├≽️Bulan
║├≽️Merkurius
║├≽️Venus
║├≽️Mars
║├≽️Jupiter
║├≽️Saturnus
║├≽️Uranus
║├≽️Neptunus
║├≽️Dan planet lain
║├≽️Terutama bumi
║├≽️Angin
║├≽️Udara
║├≽️Atsmosfer
║├≽️Langit
║├≽️Awan
║├≽️Hujan
║├≽️Pohon
║├≽️Oksigen
║├≽️Tumbuhan
║├≽️Hewan
║├≽️Buah
║├≽️Kucing gw
║├≽️Ikan
║├≽️Ayam
║├≽️Tanah
║├≽️Air
║├≽️Api
║├≽️Listrik
║├≽️Pln
║├≽️Indihome
║├≽️Rumah gw
║├≽️Dll Selengkapnya yap
║├≽️Cape gw ngetiknya anjrott
║├≽️dahbye
╠════════════════════
║ ꔷ㆒ *_AnxietyBot_*
╚════════════════════────────¤͜͡҈➢`
}
exports.help = help



  
